#+STARTUP: content
#+TAGS: 検察(k) 警察(p) 弁護士(b) 裁判所(s) 報道(h) 裁判所(j) 公開(o)
#+OPTIONS:  H:3  num:t  toc:t  \n:nil  @:t  ::t  |:t  ^:t  *:nil  TeX:t LaTeX:t
#+STARTUP: hidestars
#+TITLE: "弁護士記録資料"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2018-10-05 11:32:48 +0900
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  深澤諭史弁護士 ストーカー

#contents

* 貴乃花親方引退問題

** 中村憲昭弁護士

*** 弟子を政争の道具にした親方の際に決まってるでしょ。>>「加害者」日馬富士と「被害者」貴ノ岩の対照的結末（ツイート）
    :LOGBOOK:
    CLOCK: [2018-10-07 日 01:59]--[2018-10-07 日 03:39] =>  1:40
    :END:

▶ ツイート％nakanori930（弁護士 中村憲昭）％2018/10/03 21:25％ https://twitter.com/nakanori930/status/1047462702367428609
&twitter(1047462702367428609){theme:light}
> 弟子を政争の道具にした親方の際に決まってるでしょ。&gt;&gt;「加害者」日馬富士と「被害者」貴ノ岩の対照的結末　「なぜこうなった」小倉氏疑問に反響（J-CASTニュース） https://t.co/wwkRgeNRiF  
▶

　「親方の際に」という日本語の使い方がみたことのないものだったので、誤字なのかとも考えたのですが、他のツイートを調べたことで趣旨が確認できました。Twitterの検索結果からまとめ記事も作成しました。

[link:] 2018年10月07日01時43分の登録： REGEXP：”（貴ノ岩｜日馬富士｜貴乃花）”／弁護士 中村憲昭（@nakanori930）の検索（2017-11-17〜2018-10-03／2018年10月07日01時43分の記録16件） http://hirono2014sk.blogspot.com/2018/10/regexp-nakanori9302017-11-172018-10.html

　貴乃花親方に対してとても厳しい目をお持ちのようです。ジャーナリストの江川紹子氏の意見や態度とも似ていると感じていたのですが、はるかにストレートでわかりやすいものとなっていました。横綱日馬富士による傷害事件として罰金刑が出ていますが、多々考えさせられてきた問題です。

　傷害罪には懲役刑と罰金刑があることは知っていました。しかし、懲役刑と罰金刑の分かれ目などの相場は全くしらず、テレビの一連の報道で、怪我の程度が全治３ヶ月になると懲役刑が選択されやすいなどという解説に接しました。全治３ヶ月というのは相当の重傷だと思います。

　貴乃花親方については、テレビでも賛否や毀誉褒貶があることは承知しています。ここ最近は否定的なものを多く目にするとも思いますが、ずいぶん前も報道で洗脳とか色々と問題になっていたのもある程度は知っています。過去の映像で、父親が洗脳されている、という発言も繰り返し放送されていました。

　こじれた問題について背景事情など詳しくは知らないのですが、父親が貴乃花に対して洗脳されていると言った発言は、映像での表情などを見たところ、真剣味が感じられず、真意を測りかねる印象がありました。

　私自身、安藤健次郎さんとの関係で、似たような経験があったので、なおさら気になっていたのです。それは平成9年9月20日頃、金沢市の中央公園で会ったとき、被害者安藤文さんの現在の状態について私に、「頭おかしなっとる」と言ったことです。

　当日のことはもっと詳しく書いておきたいと思うのですが、記憶の方も薄れており、はてなダイアリーから転載したはてなブログの記事として、引用などしながら作業をしたいと考えています。たぶん「中央公園」や「アトリオ」などと検索すれば、情報が出てくるものと考えています。

　アトリオというのは香林坊大和のデパートのことで、そこが待合せの場所でした。中央公園はそのすぐ近くの公園ですが、最近になって「しいのき迎賓館」という名前だけは聞き覚えのあった場所が、旧石川県庁舎だと知ってとても驚きました。

　この石川県庁というのも事件とは無縁ではなく、被害者安藤文さんが高校卒業後に、臨時職員として働いたところで、供述調書によると、母親が交通事故で怪我やあるいは入院をしたことで退職し、そのあとに事件の舞台となった市場急配センターに再就職をしたという話でした。

　被害者安藤文さん本人が、親のコネで就職できたと話していました。彼女のことは社内でも、その県庁にいたことで話題となることがあったので、鼻にかけるのとは正反対の態度で説明をしていたという感じでした。フィルム貼りの時であったように思いますが、その前から聞いていたように思います。

　まとめ記事のものになりますが、いくつか中村憲昭弁護士のツイートをご紹介しておきたいと思います。中村憲昭弁護士はロシア人船員の再審無罪のことなどで、警察に対して不信感等もお持ちのようなので、私も参考にしてきましたが、共有として参考にしていただきたいと思います。

▶ ツイート％nakanori930（弁護士 中村憲昭）％2017/11/17 08:45％ https://twitter.com/nakanori930/status/931307310881705984
&twitter(931307310881705984){theme:light}
> 角界の暴力体質は許されないが、貴乃花が出てくると途端に胡散臭くなる。  
▶

▶ ツイート％nakanori930（弁護士 中村憲昭）％2017/11/18 19:54％ https://twitter.com/nakanori930/status/931837947044757504
&twitter(931837947044757504){theme:light}
> 貴乃花が出て来ると途端にキナ臭くなる。被害者でもない彼はどんな権限があるんだろう。&gt;&gt;貴乃花親方 法的手段訴えも  - Y!ニュース https://t.co/Ao9JfEnAfL  
▶

▶ ツイート％nakanori930（弁護士 中村憲昭）％2017/11/22 20:50％ https://twitter.com/nakanori930/status/933301761758019584
&twitter(933301761758019584){theme:light}
> 貴ノ岩が出てこないで親方が引っ掻き回す。暴力は悪いが、果たして十両落ちを本人が納得しての行動なのかね。情報が錯綜しているが、親方の権力争いのダシに使われているように思えてならない。＞貴乃花親方、八角理事長の協力要請に「お断りします… https://t.co/STzDZD3ZeL  
▶

▶ ツイート％nakanori930（弁護士 中村憲昭）％2017/12/16 06:32％ https://twitter.com/nakanori930/status/941783090090745856
&twitter(941783090090745856){theme:light}
> そもそも貴乃花は被害者でないし、被害者不在の行動にみえるのも疑問だし、被害者の代弁者としてもそれを協会の権力争いに使うのもどうかと。不利な認定をされたのも規律に従わない彼の行動が原因。&gt;&gt;貴乃花親方「角界を取りもどす」と逆襲宣言… https://t.co/0dw5UPloFm  
▶

▶ ツイート％nakanori930（弁護士 中村憲昭）％2017/12/29 07:17％ https://twitter.com/nakanori930/status/946505516515082241
&twitter(946505516515082241){theme:light}
> 未だに貴乃花側に味方する人がいることに驚く。被害者という立場を逆手に何でも要求出来ると考えるクレーマーはよくいる。貴ノ岩の早期復帰に一言でも触れたかなこの親方。&gt;&gt;脇の甘さ突いた協会　貴乃花親方解任案（時事通信） - Yahoo!… https://t.co/miLSauLcWv  
▶

　これも考えさせられたのですが、「そもそも貴乃花は被害者でないし、被害者不在の行動にみえるのも疑問」というのも、私の事件に共通点を感じました。意識不明だったので安藤健次郎さんが法律上の告訴権者となりましたが、当然ながら事件は経験したおらず、もちろん現場には不在でした。

　報道によると、相撲協会側が暴行事件をうやむやにしようという態度を見せたので、貴乃花親方が弟子を守るという目的で行動を始めたという感じであったように思うのですが、ずいぶんとこじれて紆余曲折の経過を辿ったのは周知のところかということにさせていただきたいと思います。

　貴乃花親方の行動には当初より不可解な点があり、それも繰り返し報道になったいましたが、のちに貴乃花親方が当初より弁護士と相談しアドバイスを受けていたというような話が出てきました。私はたまたま朝の情報番組で、その弁護士の姿と発言を見ました。

　そのいよいよ裏方にいた弁護士が表に出てきた動き出したのかというところで、貴乃花部屋の弟子による暴行事件が起きて、相撲協会における貴乃花親方の立場が一挙に劣勢となり、総務省だったように思いますが、提出していた告発状の取り下げという事態に推移しました。

　時刻は2時55分です。ネットの天気予報では0時から3時に能登町の風速が11メートルとなっており、台風25号が最接近しているところのようです。2時になった頃から風はかなり弱まった様子で、そのころから外では虫の音も聞こえてきました。

　今回の台風25では、日本海を通過するものの、最も風速が強いという中心の右側に能登半島があるので、全国的に大きな被害をもたらした前回の台風24号以上に、被害が出ることを心配していました。能登半島が台風の中心の右手になるというのも、私個人として過去に前例を知りませんでした。

　日付が変わっているので一昨日の10月5日になりますが、久しぶりに小木港の東一文字堤防にアジ釣りに行き、昨日の6日の昼過ぎには、釣ってきた29センチのカンパチの半身を刺し身にしていました。最後に冊を切っている時に、謎に思っていた気になる問題が解けました。

　それはちょうど、小木港に15時までに着くという予定で出掛ける少し前、テレビの貴乃花親方の問題で出ていた弁護士のことです。かなり高齢に見えましたがどこかで見たことのある顔だとは思っていました。3千万円の請求が2400万円になったという話で、微笑みを交え得意げに説明をしていました。

　思い出したのは、富岡八幡宮の女性宮司殺傷事件でテレビで見かけていた富岡八幡宮の顧問弁護士でした。その時は若い弁護士を隣席させた記者会見で、ニュース報道ではなかったかと思います。弁護士の名前がわかったので、ネットで調べていました。

　以前は、そのように関心のある事件に出てくる弁護士のことをネットで調べたりしていたのですが、最近ではパワハラ問題が多いですが、テレビで出てくる弁護士の数も多くなり、面倒もあって余り調べなくなっていました。

　3月であったように私の記憶にはあるのですが、貴乃花親方の弁護士をテレビで見た時もネットで調べ、TMI法律事務所の代表のような弁護士だと知りました。比較的若い印象がありました。

　確認のため調べたところ、富岡八幡宮の顧問弁護士で2400万円の損害賠償裁判の弁護士も同じTMI法律事務所の所属となっていました。また、そのときあらためてTMI法律事務所が、4大法律事務所の1つと呼ばれるものだと知りました。

　以前弁護士らのツイートで、四大法律事務所のことを話題としてちょくちょくと見かける時期があったのですが、最近は余り見かけなくなっているという気もします。記憶にあったのは覚えやすい「西村あさひ法律事務所」ぐらいでした、他の２つも現在、記憶にはありません。

　貴乃花親方の問題については、ジャーナリストの江川紹子氏の記事として取り上げておきたいこともあったのですが、他にも色々とありすぎてなかなか手がつけられない状態でもありました。

　やはり貴乃花親方の問題を取り上げておこうと思ったのは、弟子の貴ノ岩が被害者となった傷害事件のことがあります。前にも書いたことがあると思いますが、平成11年の安藤健次郎さんの事件では求刑が懲役1年10月、判決が懲役1年8月ということがあり、当時の弁護士の対応にも疑問があります。

　平成4年の安藤文さんの傷害・準強姦被告事件をまったく正当な確定判決とその事実認定として取り扱いを受け、評価を受けたことになると思います。平成11年の事件はより明快で納得のできるものでもありました。接見に来た弁護士がまったく聞く耳をもたず、実刑だと決めていたことです。

　それは平成4年の傷害・準強姦被告事件で福井刑務所を出所後5年以内の事件で、再犯加重を意味すると理解できました。接見の時にそこまで話ができたか現在の記憶にはないですが、私は当初より罰金刑として懲役刑を免れることも主張していたと記憶にあります。

　現在は刑法の知識もおぼろげなものとなり、確認の必要があるかと思いますが、罰金刑の選択であれば再犯加重の対象にもならず、懲役刑は免れると考えていました。懲役刑を受けることは、ようやく築いた金沢市での生活の基盤を失うことを意味しました。とても大きな損失です。

　中村憲昭弁護士のツイートには、刑事弁護で世話を焼いた依頼者に逆恨みをされたというような趣旨のものもあったかと記憶します。この記憶というのも時間の経過とともにあてにならなくなるもので、実際、秋田の弁護士殺害事件のことで、別のジャーナリストのツイートと取り違えていました。

** ジャーナリストの江川紹子氏

*** 日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方（記事）

▶ ツイート％amneris84（Shoko Egawa）％2018/10/05 21:21％ https://twitter.com/amneris84/status/1048186424959234048
&twitter(1048186424959234048){theme:light}
> 刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - Y!ニュース https://t.co/kz5G96bSY4  
▶

```
元横綱日馬富士関が貴ノ岩関を殴ってけがをさせた事件で、貴ノ岩関が、元日馬富士関を相手取って、2413万5256円の損害賠償を求めて東京地裁に提訴した。貴ノ岩関側は、訴状は明らかにしていないが、代理人弁護士が、請求金額の内訳を公表した。

　これに対し日馬富士側は、「およそ根拠を欠いたものと考えざるを得ない」として納得していない様子で、裁判で真っ向から争うことになりそうだ。

被害の程度は…？
　貴ノ岩側は暴行によって「全治1か月」の傷害を負った、という前提で、被害金額を主張しているようだ。話し合いが行われた当初は3000万円を請求した、と報じられている。一方、日馬富士側は、刑事事件で認定された「加療期間12日」を前提に、当初30万円、その後50万円を提示した、という。両者の間の主張には差がありすぎて、話し合いはまとまらなかったのだろう。

　裁判では、貴ノ岩側から「全治1か月」の根拠が示され、それに日馬富士側が反論するということになるのだろうが、まずは現時点ではっきりしている刑事裁判での認定について確認しておきたい。

［source：］日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20181005-00099362/
```

　この記事を読んだのも2,3日前になるかと思います。正直、どのような時間帯に読んだのかも思い出せません。昨夜の夕食のおかずとして取り上げられるのをみることはありますが、記事を読んだ正確な日時というのは、私も以前は余り意識はしていなかったように思います。

▶ ツイート％s_hirono（非常上告-最高検察庁御中_ツイッター）％2018/10/05 22:44％ https://twitter.com/s_hirono/status/1048207421930270722
&twitter(1048207421930270722){theme:light}
> 2018-10-05-221810_落合洋司（🇯🇵YojiOchiai豊かで平和な気品ある日本へ）：@yjochi落合コメントあり。→日馬富士を訴えた貴ノ岩・被害の程度と裁判.jpg https://t.co/kN7dAjuIkF  
▶

　記録用のスクリーンショットを探したところ、上記の落合洋司弁護士（東京弁護士会）のリツイートが見つかりましたが、記事はその一日ほど前に見つけて読んでいたような気がします。ジャーナリストの江川紹子氏のタイムラインでツイートを見つけたような気もします。

　そういえば、落合洋司弁護士（東京弁護士会）のコメントをジャーナリストの江川紹子氏が記事で紹介していたことを思い出したのですが、先に記事を読んでいれば、ジャーナリストの江川紹子氏が落合洋司弁護士（東京弁護士会）のコメントを掲載していることに驚いただろうと思います。

```
[10033]  % dp -l|grep 日馬富士|grep Egawa
2017年11月23日17時15分の登録： ＼Shoko Egawa　@amneris84＼もう全部わかってからまとめて報道すればいいから　→＜日馬富士暴行＞年内にも書類送検　傷害容疑で現場検証（毎日新聞）  http://hirono2014sk.blogspot.com/2017/11/shoko-egawaamneris84_23.html
2017年12月06日03時06分の登録： ＼Shoko Egawa　@amneris84＼ひるおびは、よほどネタがないのか、日馬富士暴行問題で司会者やコメンテーターの「想像」を連発していたので気分悪くなってテレビ http://hirono2014sk.blogspot.com/2017/12/shoko-egawaamneris84.html
2018年01月05日10時46分の登録： ＼Shoko Egawa　@amneris84＼貴乃花の理事解任で盛り上がる一方、忘れられがちのようですが、日馬富士には本日、略式起訴での最高刑が課されています　→東京新 http://hirono2014sk.blogspot.com/2018/01/shoko-egawaamneris84.html
```

　記事に関連したブログの記録は見当たりませんでした。こういう作業も対象が広くなると限界が大きくなります。しかし、まだ射程に入っていそうなので、記録をしておこうかと思います。

% time bpost.py && ubpost.rb && notify-send 'jjj done'

　処理の時間を計測してみようと思ったのですが、＆＆の右手のコマンドを実行した時点で計測結果が出て、左手のコマンドの実行結果が端末の出力を埋め尽くして消えていました。端末のバッファサイズの問題もありますが、出力を別ファイルとして保存する方法は他にもあります。

```
［link：］ 奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼Shoko Egawa　@amneris84＼刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹 <http：//hirono2014sk.blogspot.com/2018/10/shoko-egawaamneris84.html>
記録作成等の措置を講ずるべき弁護士・ジャーナリスト関連のツイート
基準となる注目のツイートを含む最新199件のツイート
2018-09-24 21：37から199件：最新2018-10-06 21：38という範囲（12日0時間1分）の取得
基準となる注目ツイートの位置と内容タイムラインの該当箇所に移動
21件目 ツイート： amneris84（Shoko Egawa） 日時： 2018-10-05 21：21 URL： <https：//twitter.com/amneris84/status/1048186424959234048> 
{% tweet 1048186424959234048 %}
> 刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - Y!ニュース https：//t.co/kz5G96bSY4 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： ＼Shoko Egawa　@amneris84＼刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹 http://hirono2014sk.blogspot.com/2018/10/shoko-egawaamneris84.html
```

　データベースの記録は次になります。

2018年10月07日04時14分の登録： ＼Shoko Egawa　@amneris84＼刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹 http://hirono2014sk.blogspot.com/2018/10/shoko-egawaamneris84.html

　奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)の方では、記録を兼ねたツイートをしていたかと思います。最近は、記事の読み始め直前にツイートをするようにしています。以前は、読み終えてからの方が多かったかもしれません。最近は読了などと記録することもあります。

［link：］ 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「貴ノ岩」の検索結果 - Twilog https://twilog.org/hirono_hideki/search?word=%E8%B2%B4%E3%83%8E%E5%B2%A9&ao=a

▷ リツイート→hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）＞amneris84（Shoko Egawa）｜2018/10/05 23:11／2018/10/05 21:21｜https://twitter.com/hirono_hideki/status/1048213970157363202 ／ https://twitter.com/amneris84/status/1048186424959234048
&twitter(1048213970157363202){theme:light}
> RT @amneris84: 刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - Y!ニュース https://t.co/kz5G96bSY4  

▶ ツイート％hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語）％2018/10/05 22:19％ https://twitter.com/hirono_hideki/status/1048200978070036480
&twitter(1048200978070036480){theme:light}
> 日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - 個人 - Yahoo!ニュース https://t.co/lFM3fjsbqA  
▶

　あらためてジャーナリストの江川紹子氏の記事の配信時刻を見ると「10/5(金) 21:19」となっていました。これより早い時間に記事を発見することは、およそありえないことかと思います。私のリツイートが同じ5日の23時11分とわかります。

　非常上告-最高検察庁御中_ツイッター（@s_hirono）のスクリーンショットの投稿が22時44分でした。スクリーンショットそのものにもファイル名として作成日時がありますが「2018-10-05-221810」でした。スクリーンショットの投稿は一括処理で行うことがほとんどです。

　実際のところ、スクリーンショットのファイルのTwitterへの投稿というのは、ファイルのあるディレクトリで、次のコマンドを実行して行っています。

```
ls -d s && for i in `ls *.jpg`; do hs $i; sleep 6 &&  mv $i ./s; done
```

　まずディレクトリにｓという名前のディレクトリがあることを確認しています。ありがちなことですが、異なるディレクトリがカレントな状態でコマンドを実行してしまうことがあります。ｓがないのに実行してしまうと、ファイルがｓに名前変更され、最後の１つだけが残るという悲惨なことになります。

　＆＆は実際は半角ですが、左のコマンドが正常フラグを返した場合、左のコマンドを実行するというものです。UNIXも同じだったように思いますが、Linuxでは正常にコマンドが終了した場合、0という整数値を返します。「echo $?」として確認することもできます。

　記憶にはなかったですが、小木港東一文字堤防でのアジ釣りから戻ってからジャーナリストの江川紹子氏の記事を発見していたことがわかりました。予定ではもう1時間ほど戻るのが遅れることになっていたのですが、1時間早く戻ってこれたとも言えます。

　最近では自分の都合や予定で小木港にアジ釣りに行くことは、ほとんどなくなっています。逆に言えば、急に予定が入って出掛けることがほとんどです。早くても前日の夕方に決まることです。当日の午前中に決まることが多いとも言えます。

```
刑事事件では
最初に診察した医師の調書より
　今年1月に罰金50万円が確定した略式裁判の決定では、貴ノ岩の被害は「加療約12日を要する前頭部割創の傷害」としている。

　閲覧申請で開示された裁判記録によれば、2人の医師の警察官調書が証拠として裁判に提出され、それが被害認定の根拠とされている。

　最初に診察した医師の調書によれば、事件が起きた当日である10月26日の11時41分に予約が入り、昼頃に診察した。

　貴ノ岩は、スーツを着たアジア系の男性に付き添われて診察室に入った。この男性は、日本語が流ちょうではなかったので、外国人らしい、と医師は認識した。

　この男性が「巡業中なので、血とか見えないようにきれいにしてやって下さい。力士なので、髷を整えないといけないため、髪は剃らないで欲しいです。今日も土俵に上がるかもしれないので」と医師に言った。

　傷は、できてから半日も経っていないような状態。長さ5cm程度、深さは一番深いところで5mm程度だった。

　調書で医師は、次のように述べている。

［source：］日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20181005-00099362/
```

　上記も同じジャーナリストの江川紹子氏の記事の部分引用になります。鳥取まで出掛け閲覧したという裁判記録の紹介のようです。この裁判記録の閲覧申請については数日前にジャーナリストの江川紹子氏の別の記事を読んでいたのですが、墨塗りなどが大きと不満が多かったので、異なる印象を受けました。

　原則として刑事訴訟記録の閲覧は誰でも出来るということは知っていたのですが、関係者のプライバシー等を理由に不許可となる箇所があるというこも知識としてありました。ただ、実際に、訴訟記録を閲覧し、その内容に言及したというのは、今回のジャーナリストの江川紹子氏が初めてかと思います。

　日馬富士の傷害事件は、略式裁判で、簡易裁判所が出したものかと思われます。弁護士のツイートでは、簡易裁判所の裁判官が司法試験に合格しておらず、法律家としての適性がないなどと批判する声もちらほらと見かけてきました。制度上は副検事も同じかと思われます。

　たぶん簡易裁判所でも同じかと考えるのですが、確定した裁判の記録は検察庁で保管されます。これは再審請求のために判決謄本を受け取りに行ったことでも経験していますが、情報としてネットで見かけることはほとんどないので、世間的には知らない人が多いかと思われます。

　ここ数年は書いていないように思いますが、平成18年10月、金沢地方検察庁に、その判決謄本を受け取りに行ったときには、平成4年の傷害・準強姦被告事件のものを申請したのに、平成11年の安藤健次郎さんの傷害事件の判決謄本が出されました。わざとだったと思います。

　わざと、というのも推測の域を出るものではないですが、判決謄本を手渡した担当者も遠塚さんでした。実際に会ったのもその時1回だけでしたが、そのずい分前から電話ではやりとりしていました。担当の事務官はミヤさんまで、一年ごとの年度替わりでしたが、最も多く連絡したかもしれません。

　もっとも多く衝突したのもミヤさんでしたが、2年度ではなく3年度続いたように思います。検察庁の年度も4月1日から始まるものです。実際にお会いしたのは遠塚さんだけでしたが、最初の天山さんは、平成4年の傷害・準強姦被告事件の江村正之検察官の検察事務官として書面に名前を見ていました。

　同姓という可能性も否定はできないですが、天山という名前は他に見かけたこともないので、可能性は低いと思います。江村正之検察官の机の横で検面調書の作成をしていた人だと思いますが、どこかインテリ風で体型が痩せ型だったような印象しか残っていません。私の記録上は、顔のない人物です。

　年齢は若く見えたと思います。浜崎はじめ（漢字は一の可能性あり）検事、加藤俊治検事の事務官も、ずいぶん若く見え、20代かと思われました。ワープロでのタイピングがすごいと感心した事務官もいたのですが、天山という記録のある検面調書は手書きのものでした。クセ字も強いものです。

　ドラマでは余り見たような記憶もないのですが、検事が読み上げた言葉を事務官がその場で記録し、検面調書を作成します。わかりやすい言葉で、主語と述語の関係をはっきりさせるのでくどい文章になるという説明を受けたこともありました。

　浜崎はじめ検事のことで、ジャーナリストの江川紹子氏と一緒に書いておきたかったことがあるのですが、着手しないままもう一年近く経っているかもしれません。神奈川県川崎市がキーワードになります。

　Yahooニュースの記事にあるジャーナリストの江川紹子氏のプロフィールというか自己紹介に目をやると「神奈川新聞記者を経てフリーランス。司法、政治、災害、教育、カルト、音楽など関心分野は様々です。」と書いてありました。

　カルトという言葉の正式な意味を調べていないのですが、貴乃花親方のの評価として「カルト」という言葉を見かけることも少なくはありません。詳細は知らないし、調べる余裕もないのですが、ずっと前にも洗脳騒動のようなものがありました。

　個人的に、若貴フィバーなどと貴乃花親方のが現役横綱として人気の絶頂にあったのも、福井刑務所での受刑生活の中でのことでした。ネットの情報として見かけることもないので知らない人がほとんどだと思いますが、受刑者はテレビで30分ほどNHKの大相撲の生中継の放送を視聴できました。

　夕食の時間に重なることも多かったように記憶にあります。それは刑務作業のある平日のことで、土日祝日の免業日の夕食時間は16時過ぎでした。今でも16時過ぎに夕食というのは一般常識でありえないと思うのですが、それが刑務所での生活のひとコマであり、ネットで情報を見ることもありません。

　私が福井刑務所にいたのは、平成6年3月17日の移送から満期出所日の平成9年1月18日まででした。初めは分類審査、新入教育というものもありましたが、特に印象に強く残っている社会的な出来事が、阪神・淡路大震災とオウム真理教の松本サリン事件と地下鉄サリン事件でした。

　ずいぶん前のことなので、細かくは思い出せないのですが、福井刑務所にいた頃から、オウム真理教事件の特別なジャーナリストとして、ジャーナリストの江川紹子氏のことは知っていたように思います。福井刑務所では、2級生になると、自主選択として、テレビのチャンネル権が与えられていました。

　テレビの視聴は大別して、刑務所が録画したものと普通のテレビ放送がありました。録画はレンタルビデオと同じ映画と、テレビの番組を録画したものがあり、番組の録画はサスペンスドラマやものまねグランプリのようなバラエティ番組も多かったと思います。映画はなんとかロードショーとかです。

　録画ではないテレビ視聴は、基本的に土日月で時間は19時から20時55分ぐらいまででした。お盆や正月、ゴールデンウィークの連休中は、午前の時間にもテレビ視聴があったり、午後にはビデオの映画の放送がありました。

　とりわけ印象に強く残っているのは、正月休みの初日で年末の朝でした。当時はよく知らなかった小倉智昭氏の番組だったように思うのですが、縄文真脇遺跡の紹介のコーナーがあり、その終わり頃にスタジオでの会話になった辺りで、テレビの視聴が始まったのです。

　当時の能都町（現在は能登町）の真脇は、真脇駅として石川県立水産高校小木分校の通学路の1つ（小木駅も利用）でよく知っていましたが、そこに縄文遺跡というのは全く聞いたこともなかったので、驚きも大きかったです。

　宇出津でも崎山台地では縄文式や弥生式の土器が出土し、小さい頃はそれを掘り出して遊んだこともあったので、縄文時代からの歴史があることは知っていましたが、それが真脇となると意外性もより大きなものとなっていました。

　刑務所のような外界から遮断されたところで生活をしていると、情報というものに敏感になることがありますし、あまりない特殊な経験をしたのだろうとも思います。ただ、どこでジャーナリストの江川紹子氏を知ったのか、はっきりと思い出せず、個人的なミステリー性となっています。

　テレビ視聴の自主選択と言っても、当時の福井市は、民放が２つか多くて３つだったと思います。金沢市より少なかったことは確かです。

　参考までに、現在も石川県では、民放は、テレビ金沢、MRO北陸放送、石川テレビ、北陸朝日放送の４つで、テレビ金沢は平成に入った前後の開局、北陸朝日放送は平成9年に福井刑務所を出所してから放送が始まっていたことを初めて知ったように思います。

　現在でも19時からの情報番組というのはないですが、オウム真理教の事件は大事件だったので、特番が19時から放送されていたことは十分に考えられることで、そこでジャーナリストの江川紹子氏を見ていた可能性も十分にあるのではないかと思います。


* 弁護士の大量懲戒請求問題

** ジャーナリストの江川紹子氏

*** 弁護士会の声明を巡って弁護士個人の懲戒を求めているため、日弁連は取り扱わないことを決めた。（記事）
    :LOGBOOK:
    CLOCK: [2018-10-07 日 10:19]--[2018-10-07 日 11:59] =>  1:40
    :END:

　ネット記事は3ページに別れていて、最初に読んだのが3ページ目、次に1ページ目、2ページ目でした。見出しとして引用した部分は1ページ目になります。最近、弁護士のツイートでも見かけなくなっていた大量請求の件ですが、この日弁連の取り扱いの決定というのは初めて知りました。

　初めに記事を見つけたのもジャーナリストの江川紹子氏のタイムラインで、記事の3ページ目をリンクとして紹介したツイートでした。

　昨夜は、早めの時間にいつの間にか寝てしまっていて、強くなった台風25号の風の音で目が冷めたのが23時少し前という時間でした。そう長い時間寝ていたとは思えないのですが、起きたときはけっこう長い時間寝ていた感覚で、目が冷めた時間が早かったので不思議な感覚でした。

　風の音も気になって二度寝ができなかったのですが、朝の5時前には寝たつもりでいたのが、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)のツイートで確認すると6時15分の時点の投稿が残されていて、これも感覚が違うように思いました。

▶ ツイート％kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）％2018/10/07 06:15％ https://twitter.com/kk_hirono/status/1048683232030412800
&twitter(1048683232030412800){theme:light}
> 現在でも19時からの情報番組というのはないですが、オウム真理教の事件は大事件だったので、特番が19時から放送されていたことは十分に考えられることで、そこでジャーナリストの江川紹子氏を見ていた可能性も十分にあるのではないかと思います。  
▶

　二度寝して、起きてすぐにテレビをつけると時刻が9時14分と表示されていました。すぐに2度チャンネルを変えるとゲゲゲの鬼太郎をやっていましたが、今回も毎週日曜日朝9時のゲゲゲの鬼太郎の放送のことはすっかりと忘れていました。

　特にみたい番組ではないので録画予約もしていないですが、放送が終わってからTwitterのトレンドで気がつくことも何度あり、最初から放送を見たのは1,2回だと思います。前回少し見た時の次回予告で出ていて、すっかり忘れていた西洋の妖怪が出ていましたが、理解に暫く時間が掛かりました。

▶ ツイート％amneris84（Shoko Egawa）％2018/10/06 00:46％ https://twitter.com/amneris84/status/1048237983139225602
&twitter(1048237983139225602){theme:light}
> 名前で狙われた？　「人種差別」と提訴し対抗　弁護士懲戒請求、激増の謎（３） | 2018/10/4 - 共同通信 https://t.co/ldRxhdI9XM  
▶

　作成済みかと思ったスクリーンショットはありませんでした。ブログ記事としての記録もなかったですが、ジャーナリストの江川紹子氏のタイムラインで見かけたのは、次の投稿と近接した時間であったと思います。その記事の方は、思いの外、TLを遡っての発見となりました。

2018年10月07日04時14分の登録： ＼Shoko Egawa　@amneris84＼刑事事件での被害認定の根拠となった医師の調書の内容を紹介しました　→日馬富士を訴えた貴ノ岩・被害の程度と裁判の行方(江川紹 http://hirono2014sk.blogspot.com/2018/10/shoko-egawaamneris84.html

　冒頭の時刻は、Bloggerに記録された投稿日時になりますが、厳密に言えば最終更新時刻になります。Bloggerの記事を更新することは、ほぼないのですが、初めに見つけたAPIの変数名だったので、そのままにしています。

　次が、APIを使ったコマンド実行時に、投稿時に取得した値の一部になります。これは利用するAPIの仕様によるものです。TwitterのAPIの方が取得できる値の種類が多く、階層化され、はるかに複雑です。

```
    u'published': u'2018-10-07T11:03:00+09:00',
    u'readerComments': u'ALLOW',

    u'status': u'LIVE',
    u'title': u'＼深澤諭史　@fukazawas＼企業の法務担当者向けの解説記事を書くなど。 この手の記事は結構久しぶりだったりするお。 （＾ω＾）',
    u'updated': u'2018-10-07T11:03:08+09:00',
    u'url': u'http://hirono2014sk.blogspot.com/2018/10/fukazawas_7.html'}

real    0m14.108s
user    0m1.548s
sys     0m0.432s
```

　「published」とある変数が公開時刻だと思います。「updated」とあるのが最終更新時刻だと思いますが、データベースへの登録処理でこちらの値を使っています。

　もう2ヶ月ほど経つように思いますが、LinuxのCronで一時間に一度、コマンドを自動実行するようにしています。次のような結果報告のメールもCron Daemonを差出人としてメールが届いています。

```
Cron <a66@a66-Diginnos-PC> cd;time ./api-blogger.py 33 > bl.txt; insert-blogger_hirono2014sk.rb bl.txt
```

　すぐに最新更新の情報が欲しいときは、普通にコマンドを実行していますが、忘れてしまうこともあり、コマンドの実行を日課のように考えるのも負担だったので、Cronで自動処理するようにしました。一度、データベースに登録された時刻は、その後、変わることは通常ありえません。

　Bloggerの投稿で修正を加えたくなることもたまにあるのですが、Bloggerのおかしな仕様の1つで、自分で指定したID属性名が、更新でBloggerの自動作成したややこしいものに置き換わり、それがリンク切れとなることがありました。

　ID属性名は、Class属性名とは異なり、htmlのページに1つしか存在の許されないものですが、ページ内リンクに利用するものです。他にnameというものを使う方法もあって、最近のスクリプトではそちらを使うようにしているかと思います。

　計測すると1つの投稿処理に16秒ほど時間が掛かっているようです。これは記事の内容の自動生成を含むもので、原則199件のツイートを取得しています。

　前に何度か書いていますが、198件しか取得できないことも多く、まれに197件ということもありました。これもTwitterAPIの仕様によるものです。なにかツイートの位置のオフセットの切れ目で、そういうことが起こるのだと考えていますが、はっきりしたことはわかりません。

　公開されているプログラムを外部から利用できるのがAPIだと考えていますが、そのプログラムの修正が仕様変更だと捉えています。最近は大きな変更は見当たりませんが、過去には取得する変数名が変更となって、スクリプトの修正をしたことがあり、自前のメンテナンスで対応してきました。

　以前は、ブログ投稿のAPIの利用はもっと簡単で、ネットの情報も多かったのですが、現在では情報も少なくなっています。Bloggerへの投稿はさらに難儀で、ほとんど英語の情報を頼りにしました。プログラムの方も見つけた情報に合わせ、pythonというものを使っています。

　ややこしい説明をしてしまったかと思いますが、要するにデータベースから使っている投稿日時の情報は、Bloggerで記録された時間を使ったものです。データベースへの登録時点の時刻というのも別に記録していますが、余り使うことのない情報と考えています。

　取り扱う情報が多くなるほど、取り違えや勘違いが起こる可能性も高くなり、そのような時刻の記録、管理というものも必要に迫られ、徹底するような習慣となってきました。

　ジャーナリストの江川紹子氏のTwitterタイムラインは、見落としもあるのかと考えますが、他にも大量懲戒請求に言及したツイートがあり、それがジャーナリストの江川紹子氏の弁護士業界に対する理解、考えとしてよく現れているように感じました。一連の大相撲問題とも似た点があります。

*** upされました～　→歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性”（ツイート）
    :LOGBOOK:
    CLOCK: [2018-10-07 日 12:08]--[2018-10-08 月 16:19] => 28:11
    :END:

[link:]  "大量懲戒" from:amneris84 - Twitter検索 https://twitter.com/search?l=&q=%22%E5%A4%A7%E9%87%8F%E6%87%B2%E6%88%92%22%20from%3Aamneris84&src=typd

　上記の検索結果は2件のみのツイートで、当初、意外に少ないと感じたのですが、よく見ると1つは、忘れていたジャーナリストの江川紹子氏本人の記事の紹介ツイートでした。このTwitter検索にはリツイートが含まれないですが、リツイートとしてTLで見かけることがあったかもしれません。

　文字数の関係でTLとしていますが、Twitterのタイムラインのことです。ジャーナリストの江川紹子氏のタイムラインでは、自身のニュース記事を紹介したツイートをジャーナリストの江川紹子氏がリツイートするものをちょくちょくと見かけてきたという印象があります。

　ジャーナリストの江川紹子氏本人がニュース記事をツイートとして投稿する場合は、殆どの場合、「upされました～」とあるように思います。だいぶん前から見かけていたように思いますが、見落としがあった可能性もあるので、まとめ記事を作成してみたいと思います。

[link:]  "upされました～" from:amneris84 - Twitter検索 <https://twitter.com/search?q=%22up%E3%81%95%E3%82%8C%E3%81%BE%E3%81%97%E3%81%9F%EF%BD%9E%22%20from%3Aamneris84&src=typd>

　Twitter検索は、アジャイルのような技術を使って、検索結果のページをスクロールダウンする動作でブロックの再読込をしているようですが、これはhtmlの仕組みに知識がないと、全ての検索結果を取得していないことに気がつかず見落とす人が多いのではと考えることもあります。

　以前より繰り返し何度も指摘していますが、Twitterの検索（高度な検索とも）は、取りこぼしを多々確認しており、精度に疑問がある上、表示されるツイートも何故か時系列では並んでいないことが多々ありました。こういうのも仕様変更の修正で、いきなり改善される可能性はあるかとは思います。

　検索結果の数が表示されないのも不満に思っていましたが、これはTwilogも同じようです。ただTwilogの場合は、日付ごとのツイート数は表示されています。

　Twilogはカレンダーのような正確も強く、時系列での並びはしっかりしているものと思いますし、並べ順を昇順、降順と変更することもできます。ただ、検索結果のページ数が多くなるとページが分割されるので、普通の方法では一括でデータを取得することが出来ません。

```
[10043]  % ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb amneris84 'upされました～' '1000-01-01/3000-01-01'
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-01-01' AND (user LIKE "amneris84") AND  tweet REGEXP "upされました～"  ORDER BY tw_date ASC
REGEXP：”upされました～”／Shoko Egawa（@amneris84）の検索（2014-11-20〜2018-05-31／2018年10月07日12時46分の記録29件）
```

　上記がコマンドの実行になります。自作のコマンドなので、仕様は自分次第です。自由度は無限にも近いですが、自分で管理しなければならず、不具合を解決したり、外部の変化に対応できなければ使い物にならなくなります。

　下の2行は、コマンドの処理の過程での出力になります。自分で処理の内容を確認するための表示です。この出力は、コピペとして利用することもありますが、スクリプトの処理で文字列をクリップボードなどに保存したり、ファイルとして書き出すことも多いです。

[link:] 2018年10月07日12時46分の登録： REGEXP：”upされました～”／Shoko Egawa（@amneris84）の検索（2014-11-20〜2018-05-31／2018年10月07日12時46分の記録29件） http://hirono2014sk.blogspot.com/2018/10/regexpupshoko-egawaamneris842014-11.html

　スクリプトはだいぶん前に作成したもので、オプションの追加や変更も重ねてきました。この先のメンテナンスを考えても、一から作り直したいという気持ちもあるのですが、集中力と時間が必要になります。

　まとめ記事のツイートの件数が29件となっていて、少なく感じたのですが、Twitterの検索結果を目視で数えると44件のツイートでした。Twitterの検索結果の数より、データベースの登録数の方がリツイートを含むためか多いことが多かったのですが、原因はすぐに把握できません。

```

司法記者クラブで会見をした佐々木弁護士と北弁護士

「日弁連は諸悪の根源」――。こんなブログの文言に煽動された人たちが、弁護士に対する大量の懲戒請求を送り付け、問題になっている。ブログの言説を頭から信じ込み、対象となった弁護士をいとも簡単に「悪」認定して攻撃する現象には、善悪二元論に支配されたカルト性が感じられる。

［source：］歪んだ正義感はなぜ生まれたのか…弁護士への大量懲戒請求にみる“カルト性” | ビジネスジャーナル https://biz-journal.jp/2018/05/post_23534.html
```

　リンクの記事は4ページに分かれていました。1ページ目にざっと目を通しましたが、佐々木亮弁護士、北周士弁護士、嶋崎量弁護士の名前が記載されていました。前に読んだ記事だと思いますが、嶋崎量弁護士が神奈川県弁護士会の所属というのも、ここで初めて知ったような気持ちになりました。

　嶋崎量弁護士も発言に注目した弁護士の一人ですが、ずいぶん長い間、ツイートを見ていないように思いました。ブックマークに登録があるのかも調べないとわかりません。タイムラインを開いていないということになりますが、リツイートとしてもツイートを見かけていないことになります。

　注目するTwitterの弁護士の数が多すぎるというのも一因ですが、現在のように書面の作成に専念していると、それだけツイートの閲覧の機会が少なくなります。最優先で見ているのが深澤諭史弁護士のタイムラインですが、リツイートとして幅広くツイートが集積するということもあります。

　深澤諭史弁護士がリツイートしたツイートということで、そちらの視点から厳選された感もあります。最近は見かけなくなった弁護士アカウントのリツイートというのもいくつかあると思うのですが、深澤諭史弁護士の任意の選択の他、ブロックされればリツイートできなくなるという可能性もあります。

　実際、弁護士同士のTwitterアカウントでも、ブロックをしたとかされたとか、中には不本意で理由もわからないというようなツイートも見かけてきたことがあります。


